<PAD>
<UNK>
每
个
人
都
是
生
活
的
主
角
，
时
代
。
今
天
我
们
关
注
他
—
排
除
万
难
勇
向
前
1
满
屏
“
敬
二
舅
”
究
竟
有
怎
样
力
量
？
这
两
一
则
名
为
《
回
村
三
治
好
了
精
神
内
耗
》
短
视
频
火
爆
网
络
与
话
题
霸
占
各
大
热
搜
榜
故
事
表
达
感
动
无
数
友
说
版
着
；
仿
佛
看
完
篇
小
像
从
里
走
出
来
公
重
叠
平
凡
身
影
让
想
起
家
乡
、
边
亲
戚
…
先
简
单
地
下
中
穿
灰
色
衣
衫
干
瘦
老
少
本
可
以
凭
自
己
全
校
第
学
习
成
绩
和
就
会
手
能
去
开
启
挂
但
不
料
却
被
玩
笑
在
年
因
发
烧
打
针
行
便
残
疾
心
意
冷
后
终
于
床
上
爬
套
木
工
具
始
间
位
巧
匠
奇
仅
给
修
农
电
器
车
辆
用
双
撑
还
领
养
女
儿
并
抚
她
长
没
到
此
结
束
孝
顺
要
门
照
顾
母
试
如
果
而
利
参
加
高
考
必
现
已
过
退
休
金
颐
作
者
问
否
觉
得
遗
憾
展
贵
品
质
似
普
通
股
愈
字
那
顽
强
其
实
折
射
或
许
直
面
苦
缩
态
度
坚
韧
2
扭
男
孩
腿
士
什
么
张
亮
很
多
熟
悉
患
骨
症
（
又
称
脆
病
）
级
坐
步
求
正
常
未
放
弃
追
梦
脚
最
近
收
仪
久
录
取
知
书
离
也
获
夏
伯
渝
陌
日
栏
目
曾
专
写
攀
登
珠
峰
详
见
丨
世
界
之
巅
总
共
分
几
6
岁
次
把
睡
袋
队
导
致
冻
伤
截
肢
9
功
顶
4
0
失
败
定
山
断
阶
梯
3
论
文
谢
何
引
鸣
至
刷
毕
业
季
些
科
院
黄
国
博
社
交
台
红
依
然
记
远
路
吃
才
将
份
送
你
理
伟
只
愿
半
百
归
仍
条
点
赞
留
言
穷
且
志
坠
青
云
凉
伙
苏
民
哭
道
经
困
坎
坷
崎
岖
描
述
：
绕
饭
希
望
汉
语
水
差
找
落
诵
读
课
提
慢
省
俭
买
资
7
入
南
财
政
法
当
忘
尾
阿
唯
继
续
努
带
识
帮
助
更
子
情
禁
奋
斗
往
英
雄
爱
遭
拒
乎
停
争
磨
抗
闪
光
信
胜
监
制
朱
永
磊
邱
敏
策
划
李
洁
琼
案
冯
雅
审
陈
竞
超
击
进
【
秒
漫
谈
斯
】
系
列
央
党
历
史
验
决
议
指
化
基
础
广
泛
深
厚
族
沉
持
刻
揭
示
对
所
根
性
义
虽
润
物
声
极
渗
透
它
既
塑
造
响
思
维
方
式
选
择
设
计
滋
命
激
创
熔
铸
凝
聚
特
华
5
悠
明
传
承
体
统
济
期
渐
改
演
形
植
息
繁
衍
需
淘
洗
践
锤
炼
孕
育
积
累
淀
程
气
涵
潜
移
默
优
秀
风
韵
革
刚
健
越
荣
兴
盛
同
新
底
旦
树
立
融
员
血
液
灵
魂
千
流
变
帆
遇
艰
挺
原
培
独
使
饱
衰
刘
钱
彤
周
军
执
汤
阳
编
辑
马
若
虎
东
标
园
配
音
汪
丽
珍
图
片
观
彩
容
十
八
核
判
势
协
调
绿
享
念
贯
彻
壮
由
靠
应
美
按
规
律
循
序
保
障
善
促
惠
及
增
群
众
幸
福
安
补
齐
板
切
解
衡
充
城
区
域
距
破
卡
脖
快
技
推
产
低
碳
转
型
处
合
采
准
务
举
措
攻
克
危
机
升
局
真
抓
战
略
支
振
镇
突
环
境
稳
妥
遍
扩
建
宽
扎
富
裕
彰
显
伶
筹
徐
亢
静
璇
崔
月
淼
相
框
察
懂
句
宜
益
C
o
p
y
r
i
g
h
t
©
-
X
I
N
H
U
A
E
T
.
c
m
l
R
s
e
v
d
限
司
权
披
荆
斩
棘
脊
梁
豪
弹
星
嫦
娥
揽
眼
蛟
龙
海
北
组
摄
镜
头
瞩
迹
纪
初
鞍
钢
炉
誉
铁
摇
篮
颗
炸
首
晶
牛
胰
岛
素
白
鼠
测
8
座
速
京
负
撞
探
谱
杨
武
舟
五
号
载
飞
船
酒
泉
卫
空
集
研
拼
算
术
联
援
运
禄
津
河
房
部
孟
祥
左
巡
查
邓
州
市
营
装
航
拖
拉
驾
驶
状
播
种
鹏
徽
肥
蔚
线
际
场
礼
迎
接
商
班
M
洋
拍
景
护
欧
衢
控
六
陆
况
旺
宋
韩
芳
王
娟
虹
桥
G
乘
庆
唱
祖
节
临
办
丰
兵
a
b
k
焦
陟
县
嘉
寨
朋
览
欣
赏
琳
锋
勐
腊
曼
丢
该
田
拔
比
赛
搏
绘
佳
画
卷
滨
馆
剪
纸
艺
郝
鑫
粹
派
互
站
候
室
翔
歌
曲
香
港
腾
炜
米
口
径
球
F
S
宣
布
批
脉
冲
巨
倍
↑
模
拟
供
拓
类
跟
随
①
馈
源
舱
反
圈
塔
等
评
估
施
②
综
楼
③
附
属
游
索
宇
宙
构
沿
据
巍
遥
含
琪
畅
吉
林
客
街
箭
假
余
夜
呈
轴
貌
钟
鼓
筑
鞠
焕
宗
灯
挥
汇
宝
署
征
围
服
纷
复
杂
任
智
慧
层
涌
巩
固
效
范
泼
团
履
职
牢
项
讲
防
险
隐
教
适
管
矛
盾
四
外
做
清
非
康
守
报
典
澳
侨
湾
格
责
委
伍
德
圆
紧
谋
章
温
雪
疆
西
陲
席
仁
石
榴
籽
细
令
慨
师
居
约
答
抱
膜
喻
听
吾
尔
朴
触
弦
尊
包
元
耳
价
值
鲜
阐
纲
庭
足
花
宁
银
川
凤
良
蟠
住
兄
弟
姐
妹
乐
练
献
嘹
啰
叮
嘱
浓
氛
搞
耕
垌
饮
江
睦
邻
蒙
藏
烈
！
祝
贺
慰
午
宫
驰
怀
受
诚
挚
欢
睹
勃
象
芝
萨
彼
伏
勒
舞
哈
巴
玛
稞
宛
绽
桑
廓
啊
旅
够
古
赤
诗
震
撼
右
旗
混
搭
纳
均
牵
灿
烂
例
辉
映
弥
魄
认
储
玉
晖
翁
笔
绪
潘
荻
芮
绮
秋
瓜
飘
七
粮
甘
肃
麦
苹
连
泽
棱
桩
缀
枝
棵
斤
询
销
铺
董
桂
告
诉
春
忙
疏
草
勉
励
再
厉
野
坡
亩
延
沟
托
镌
密
码
湖
鼎
坪
翻
汗
赚
食
稻
旁
秧
盘
插
仔
户
旬
纯
兼
油
菜
贴
概
拿
帅
返
吗
肯
劲
戴
宏
府
亏
麻
沧
骅
旧
仙
庄
旱
碱
申
盐
渤
土
壤
荒
耐
栽
逐
仓
袤
虑
亿
须
摆
置
松
嫩
洲
届
趋
剧
挖
掘
唤
醒
备
存
著
梨
块
晔
黑
熊
猫
辽
腹
眺
浪
滚
衷
键
灾
害
秸
秆
覆
盖
械
介
绍
‘
’
豆
孙
兹
赴
件
丁
召
担
岳
访
幅
雨
勾
忆
坦
督
肝
胆
辱
殷
荟
萃
弘
扬
贡
盟
讨
辟
避
免
弊
端
缺
乏
轮
恶
囿
撕
裂
符
倡
蓄
异
暨
堂
确
握
尽
遵
别
谊
宾
厅
璀
璨
暖
背
散
整
企
绵
予
寄
赵
宪
毫
俱
墙
耿
馨
另
末
梢
酝
酿
链
证
诞
踏
赋
威
严
呼
浙
杭
湍
投
票
昱
织
颁
请
晏
牧
哪
犯
罪
殊
串
检
牙
齿
堵
寓
污
染
盼
唐
怡
陕
鸡
铜
渭
潮
弄
赶
敢
驿
脱
贫
兰
乙
夕
货
饺
粉
肉
窑
洞
炕
忍
跳
蚤
咬
坝
挑
粪
沼
锻
淤
碑
寒
暄
脸
印
冬
柴
羊
峁
冥
莲
跨
孔
庞
碾
窗
桌
架
皮
箱
池
段
摸
劳
泄
迈
呆
姓
岭
捐
款
封
扶
汶
副
救
早
童
勤
输
跑
倾
斜
蹈
秦
违
墅
拆
谐
森
潇
训
盯
私
栋
蚕
坏
麓
官
僚
奉
阴
绝
驻
谆
诫
勿
辙
盎
胸
骂
羲
庙
窟
茫
戈
壁
冰
浑
柄
叹
陇
洮
珅
喝
净
甜
九
弯
堆
楞
岗
屋
缸
舀
瓢
尝
味
眉
锁
悬
崖
陡
壑
纵
横
慎
铆
窖
消
敦
煌
莫
渊
骞
即
惊
讶
惜
荷
孪
扮
晚
洪
辩
僧
浸
泵
堤
岸
闲
俯
瞰
拢
杯
%
Ⅱ
傍
丹
祁
弱
剥
矿
撤
乱
祛
疴
欠
账
浅
痕
恢
枣
哺
湿
苗
闹
郑
屈
挠
溢
淮
鞭
抽
某
汛
惨
痛
,
邦
番
吴
忠
呵
砌
灌
饶
滩
沃
塞
渔
埂
鱼
蟹
渠
漠
太
汾
晨
泓
晋
兮
波
甚
娱
锦
绣
朗
晰
艇
隧
喜
渡
鹤
翅
翱
泥
沙
轻
鸟
迁
徙
卵
殖
栈
鹳
嘴
鸥
鹈
鹕
勺
鹬
猎
捕
咐
崇
幕
稚
脑
蓬
槽
急
伸
晃
损
亡
毛
澜
汽
埋
邃
牟
彦
莹
薇
饥
饿
盲
杜
寻
胡
舫
授
埃
俄
亚
涂
硕
渴
趟
店
售
携
坛
叙
疫
待
餐
邀
寿
桃
肴
肩
乌
穆
韦
尼
谛
砖
释
敞
扉
贝
伊
途
罗
旭
轨
舰
枚
镂
阔
伐
赢
缘
医
疗
冠
肺
炎
竣
颜
惯
崭
姆
菲
鲁
诊
易
丝
夫
彭
媛
掌
晒
黝
辛
薄
肆
虐
奔
逆
瑟
暴
昂
奥
率
喀
摔
跤
郊
拥
夙
签
换
芜
抵
梅
妇
雷
钥
匙
沸
递
悦
蕴
瓦
伴
媳
婚
蜜
闻
叶
茂
库
葆
堰
岩
汀
腰
筼
筜
厦
奠
浊
瘌
痢
锲
舍
拨
焰
蛋
忻
旸
秃
酱
牺
牲
迷
恋
竹
卖
梭
豚
昌
葛
嬉
戏
肖
压
倒
厂
闭
硫
磺
廊
缓
涛
苇
荡
曳
脏
捞
洛
掖
皇
郎
洱
澈
泊
淡
降
蓝
藻
苍
墨
琴
抢
邵
瑞
疮
疤
警
吸
秩
杰
－
栖
添
绚
契
瑰
绸
淑
霞
耦
℃
寺
秘
渚
址
殿
挽
岌
硬
替
钉
圣
瑶
帜
曦
沐
浴
椅
厕
摧
觅
费
微
疑
磕
碰
橡
胶
胎
亭
镶
凌
碧
漳
靖
叫
闽
词
谁
魁
:
御
夷
溪
姜
熹
籍
隙
牌
屿
卦
割
颤
抖
龚
您
敖
璟
峤
悟
咱
操
括
朝
氧
肌
骼
懈
陶
冶
较
聊
瓶
巾
招
爽
尚
材
柔
杠
蛮
滑
趣
忧
赫
预
燃
炬
零
氏
挡
廉
呢
晓
减
瘴
痼
纠
缚
扰
迅
琐
谓
宵
拳
讽
刺
虚
砍
掉
吐
堪
刀
轶
圳
榕
恰
讯
恩
滴
梳
隔
宴
偕
邸
阖
葱
郁
摘
陪
毯
饰
俗
袍
毡
帽
茶
馕
愉
卓
勋
绶
谅
D
钮
页
墩
浇
驱
蜿
蜒
昔
掀
笛
贸
额
薪
鉴
纽
驼
铃
蹄
颂
粟
姿
骆
俑
峨
屹
帕
幻
浩
阅
仗
坊
魅
君
曹
译
撒
耶
唇
擘
鹰
奖
辞
袖
晤
睿
儒
赖
涉
杆
腔
隆
倚
娓
稀
偿
妈
浦
轩
缨
踊
跃
药
姚
仰
俞
玮
柯
孜
伽
楚
坯
筋
峻
死
柏
摩
擦
挨
甫
·
恙
毗
塌
废
墟
侥
潭
厨
稿
睛
屯
娜
婆
擅
糕
郭
燕
尹
蹚
耀
芯
棚
阵
蔬
扑
洒
簇
姑
菠
+
茬
辈
债
竖
泡
熬
娘
巷
偏
僻
奏
冉
矮
缝
焊
垂
搬
怕
阻
圭
卢
澄
K
凹
凸
碍
辖
灼
扣
媒
崛
宸
枢
谷
俊
纺
琅
订
绎
购
鄂
卸
邮
吞
吨
冀
辐
吊
赣
皖
湘
/
诺
烟
券
◇
堡
币
孵
刊
拜
窝
缆
猛
迭
×
煤
踵
捷
霍
溯
朔
～
仲
裁
叉
卜
税
册
软
租
赁
犁
轰
烘
鸿
禀
炭
棉
畜
奶
蜂
葡
萄
邢
柜
艾
|
瞭
恒
俏
蔡
止
聘
露
荐
迥
瀚
穹
憧
憬
磁
暗
偶
迄
氢
尺
疲
P
噪
B
O
漂
扫
秉
涪
陵
勘
钻
井
斌
旨
诠
抄
愁
忌
赅
戒
填
侵
n
w
x
u
f
z
j
付
遏
滥
欺
诈
骗
罚
档
暂
嫌
屡
涯
夯
舒
婷
欲
抒
舆
捍
棒
骑
钓
瑙
顷
莱
泣
乃
濒
斡
旋
恐
剑
咏
娃
烦
募
岑
借
淹
析
汐
咸
垸
蛤
蟆
祉
踪
砥
砺
矢
钧
唠
挣
彝
脐
橙
兑
幼
磐
瞻
汲
竭
羽
骐
骥
磅
礴
摊
枫
迫
役
慈
湛
芽
葫
芦
阜
泰
垭
塘
吧
黎
咨
歇
喇
叭
抛
遛
狗
绳
劝
氨
氮
_
蚀
柱
鼻
赔
瑾
蹬
缴
逼
彬
暑
磋
骤
锅
臭
涸
萎
哲
L
辰
昕
潍
紫
涨
宅
迪
吁
菌
辜
栉
肇
尘
艘
呐
喊
戊
戌
亥
诸
皆
愤
锐
畔
惟
昭
矗
惧
仃
般
闯
隘
凯
彪
炳
罕
袭
迸
侧
艳
夺
掷
衔
匾
腥
寇
剩
灭
逃
沁
煜
阮
曰
淋
漓
喘
尤
醉
炮
酬
矩
允
贪
贿
畏
辅
蹲
剂
丑
辨
驳
歪
忏
悔
狱
剖
敲
扯
顿
毒
腐
惩
踩
笼
铲
狠
枕
颈
梗
Z
沈
蒸
魔
盈
舶
韬
伞
檐
臂
榆
敌
澎
湃
毅
笃
怠
跬
犹
遨
娲
凰
陷
汹
逢
垒
叱
咤
骛
畿
雏
谦
谨
蝇
狐
刑
缙
吕
啥
哄
瞬
挤
劣
误
冒
伪
惕
惑
嘛
刹
遁
催
仕
盆
浮
垛
妙
捉
襟
肘
沦
恼
霖
诿
龄
躺
簿
撂
衙
躲
哉
吹
嘘
怪
宠
瘤
亟
咋
舌
揣
挫
抑
踢
萌
炙
烤
酷
纬
抬
暹
芭
闷
晴
~
瑜
茹
闫
婕
袁
峪
苓
芒
聆
聂
榫
卯
跻
擎
纱
皂
匮
狭
窄
兜
迟
寐
抉
瞄
尖
赓
斐
(
)
髓
畴
匹
霉
侦
捣
毁
辣
嗓
疼
踞
斑
乳
瓷
诱
饵
雇
佣
攫
倩
峡
赠
胞
姻
谒
贾
廪
剐
蹭
烫
囤
罄
奈
冤
枉
父
斥
虫
甄
掩
捆
绑
漏
拦
猖
獗
错
逮
柳
挪
徒
遂
狮
乾
倪
汝
牡
楠
玲
浏
醴
栗
萍
株
锚
昏
侯
墓
薛
牍
褭
蹏
麟
趾
雁
纹
韘
佩
鎏
樊
莉
悄
粤
莎
俪
妍
岫
涓
冕
歧
哥
伦
裔
缅
佐
锈
凑
疯
狂
砸
戳
佬
亦
蒂
昊
刁
鲍
跌
胀
贷
贬
嫁
泪
掠
誓
谴
V
扔
阁
乔
谍
哀
悼
亨
愚
杀
匈
弗
讳
雾
耻
悲
怖
狸
啮
溃
祸
削
嚎
｜
蒋
尧
俾
颖
裨
饼
逾
翰
菇
蘑
娅
邂
逅
饲
碎
椰
喂
碌
砾
尸
槌
押
卑
漪
涝
詹
茨
窃
糊
!
弈
妻
霄
丧
霁
屠
懦
胁
诅
咒
雌
蕾
峥
嵘
谭
芙
蕊
実
臣
昆
傣
湄
逻
挝
甸
崩
缉
杉
矶
滞
淇
隋
寸
壳
糖
膳
纤
蔗
懿
洽
莓
珂
仇
恨
甩
宕
惶
囊
旷
稍
慑
霜
趁
逸
蔓
曙
拱
钨
硅
恪
刃
妮
祎
侠
宥
僵
钦
惹
逊
袒
猜
揶
揄
舵
缠
曝
罢
哨
氦
憨
邹
忽
酣
鸩
廖
匕
翼
劾
膨
鞋
袜
撮
韡
菁
芬
峙
厘
纾
筝
枪
玻
璃
羁
蒜
葩
抹
喷
炒
[
]
潺
茁
褂
滔
皎
钰
铢
遣
灸
蝶
腭
疹
穴
膝
肤
趸
椎
胖
罐
缤
酸
锡
埠
禺
苛
锂
W
胥
掏
绌
赌
恃
颓
阱
璐
垠
驯
癌
颠
薯
粒
瘟
禽
碗
猪
垄
烹
饪
飙
酵
颇
靡
凶
宰
莠
吓
晕
畸
咎
谎
瞒
溺
晦
渲
棺
噩
脾
瘾
幽
煎
盒
宿
妆
傲
Y
〇
奎
祈
沛
晟
缪
萱
膏
逦
琛
辄
奢
侈
缭
稠
怨
咽
螺
夸
垢
龈
黏
龋
氟
讼
Q
咖
啡
乍
#
汁
=
溶
柠
檬
捧
帖
唾
韭
槛
吒
菱
鲶
氪
铂
岚
粗
糙
魏
汰
喆
磷
翟
琦
倦
坑
钩
鹿
岔
豫
逛
灶
姊
遮
帘
垩
淄
雯
靓
雕
掬
斓
鹦
鹉
栩
砂
渣
嗅
窦
爵
裹
拣
肠
泻
尿
犬
剔
脂
燥
昼
呗
厌
蓉
沪
睐
傅
蒲
啸
卧
吮
亘
椽
轫
孤
藩
篱
啃
缔
嵌
楫
铭
珊
町
褚
妞
闸
飒
蛇
棍
锴
姣
荏
苒
↓
昦
玄
襄
扛
衬
啦
磡
荃
罩
喧
嚣
咀
蹦
贤
骏
铿
锵
朵
哇
媚
哼
暇
莞
缮
赐
岱
慷
枯
蚁
蚂
匪
祺
浆
了
铎
奚
麒
滕
谬
橦
甲
鹄
鳌
阎
贻
兽
帷
厢
寝
盥
邯
郸
柬
埔
萝
纶
拧
鄢
濛
隶
妄
衅
函
悖
煽
棋
桶
谣
诋
唆
幌
匿
钳
豢
敛
毙
噬
祟
阂
蛊
叛
柚
蔑
秤
峭
篆
瘗
馔
恭
躬
胙
嫡
祀
佾
苟
磬
祭
牒
藉
圻
琯
竺
岐
硝
爸
辗
爷
∞
遴
丙
烯
莅
恤
笙
箫
峒
拊
聪
扇
髦
茧
鋆
?
礁
帝
葵
璁
舜
